Repository: oat-sa/extension-tao-lti
Catalog: locales/*/lti.rdf.po
Languages: ja_jp, lt_lt, nl_nl, pt_br

# http://www.w3.org/2000/01/rdf-schema#label
source: LTI Object
ja_jp: LTI オブジェクト
lt_lt: LTI Objektas
pt_br: Objeto LTI

# http://www.w3.org/2000/01/rdf-schema#label
source: LTI Consumer
ja_jp: LTI コンシューマ
lt_lt: LTI Naudotojas
nl_nl: LTI eindgebruiker
pt_br: Cliente LTI

# http://www.w3.org/2000/01/rdf-schema#label
source: LTI User
ja_jp: LTI ユーザー
lt_lt: LTI Vartotojas
nl_nl: LTI gebruiker
pt_br: Usuário LTI

# http://www.w3.org/2000/01/rdf-schema#label
source: LTI Consumer User Key
ja_jp: LTI コンシューマーユーザーキー
lt_lt: LT Naudotojo Prisijungimo Raktas
nl_nl: LTI eindgebruiker sleutel
pt_br: Chave do Usuário de Consumidor LTI

# http://www.w3.org/2000/01/rdf-schema#comment
source: Key of LTI User
ja_jp: LTI ユーザーのキー
lt_lt: LTI Vartotojo Raktas
nl_nl: Sleutel van LTI gebruiker
pt_br: Chave de usuário LTI

# http://www.w3.org/2000/01/rdf-schema#comment
source: LTI Consumer of User
ja_jp: ユーザーのLTIコンシューマー
lt_lt: Vartotojo LTI Naudotojas
nl_nl: LTI (eind)gebruiker
pt_br: Cliente LTI do Usuário

# http://www.w3.org/2000/01/rdf-schema#label
source: LTI Tool
ja_jp: LTI ツール
lt_lt: LTI Įrankis
nl_nl: LTI gereedschap

# http://www.w3.org/2000/01/rdf-schema#label
source: LTI Tool Service
ja_jp: LTIツールサービス
lt_lt: LTI Įrankio Servisas
nl_nl: LTI gereedschap service
pt_br: Serviço de Ferramenta LTI

# http://www.w3.org/2000/01/rdf-schema#comment
source: Service to implemnt the Tool
ja_jp: ツールをインプリメントするサービス
lt_lt: Servisas naudojantis Įrankį
nl_nl: Service om het gereedschap te implementeren
pt_br: Serviço para implementar a Ferramenta

# http://www.w3.org/2000/01/rdf-schema#label
source: LTI Link
ja_jp: LTIリンク
lt_lt: LTI Nuoroda

# http://www.w3.org/2000/01/rdf-schema#comment
source: Link between Tool and Consumer
ja_jp: ツールコンシューマ間のリンク
lt_lt: Ryšys tarp Įrankio ir Naudotojo
nl_nl: Link tussen gereedschap en eindgebruiker
pt_br: Ligação entre Ferramenta e Cliente

# http://www.w3.org/2000/01/rdf-schema#label
source: LTI link consumer
ja_jp: LTI リンクコンシューマ
lt_lt: LTI ryšio naudotojas
nl_nl: LTI link voor eindgebruiker

# http://www.w3.org/2000/01/rdf-schema#label
source: Incoming LTI link
ja_jp: LTIリンク（Incoming)
lt_lt: Įeinantis LTI ryšys
nl_nl: Inkomende LTI link
pt_br: Link LTI de entrada

# http://www.w3.org/2000/01/rdf-schema#comment
source: An external link calling TAO as tool provider
ja_jp: TAOをツールプロバイダとして呼び出す拡張リンク
lt_lt: Išorinis ryšys kviečiantis TAO, kaip įrankio teikėją
nl_nl: Een externe link die TAO aanroept als gereedschap leverancier
pt_br: Um link externo para chamar TAO como provedor de ferramentas

# http://www.w3.org/2000/01/rdf-schema#label
source: LTI link ID
ja_jp: LTIリンクID
lt_lt: LTI ryšio ID

# http://www.w3.org/2000/01/rdf-schema#label
source: Outgoing LTI link
ja_jp: 提供するLTIリンク
lt_lt: Išeinantis LTI ryšys
nl_nl: Uitgaande LTI link
pt_br: Link LTI de saída

# http://www.w3.org/2000/01/rdf-schema#comment
source: An link in TAO calling a remote tool provider
ja_jp: TAOをリモートツールプロバイダとして呼び出すためのリンク
lt_lt: TAO ryšys kvieičiantis nuotolinį įrankio teikėją
nl_nl: Een link in TAO die extern gereedschap aanroept
pt_br: Um link na TAO para chamar um provedor de ferramentas remotas

# http://www.w3.org/2000/01/rdf-schema#label
source: Launch URL
ja_jp: 起動 URL
lt_lt: Paleidimo URL
nl_nl: Start URL
pt_br: URL de Lançamento

# http://www.w3.org/2000/01/rdf-schema#comment
source: LTI launch url
ja_jp: LTI 起動 url
lt_lt: LTI paleidimo url
nl_nl: LTI start url
pt_br: Url de lançamento LTI

# http://www.w3.org/2000/01/rdf-schema#label
source: LTI Launch Url
ja_jp: LTI 起動 Url
lt_lt: LTI Paleidimo Url
nl_nl: LTI start url
pt_br: Url de lançamento LTI

# http://www.w3.org/2000/01/rdf-schema#comment
source: LTI Launch Url
ja_jp: LTI 起動 Url
lt_lt: LTI Paleidimo Url
nl_nl: LTI start url
pt_br: Url de lançamento LTI

# http://www.w3.org/2000/01/rdf-schema#label
source: LTI Consumer Uri
ja_jp: LTI コンシューマ Uri
lt_lt: LTI Naudotojo Uri
nl_nl: LTI eindgebruiker Uri

# http://www.w3.org/2000/01/rdf-schema#comment
source: LTI Consumer Uri
ja_jp: LTI コンシューマ Uri
lt_lt: LTI Naudotojo Uri
nl_nl: LTI eindgebruiker Uri

# http://www.w3.org/2000/01/rdf-schema#comment
source: LTI Consumer service calls an LTI Producer
ja_jp: LTI プロデューサを呼び出す LTI コンシューマサービス
lt_lt: LTI Naudotojo servisas iškiečiantis LTI Gamintoją
nl_nl: LTI eindgebruiker roept een LTI producent aan
pt_br: Serviço de consumidor LTI chama um produtor LTI

# http://www.w3.org/2000/01/rdf-schema#comment
source: LTI Consumer User Key
pt_br: Chave do Usuário de Consumidor LTI

# http://www.w3.org/2000/01/rdf-schema#comment
source: LTI Consumer
pt_br: Cliente LTI

# http://www.w3.org/2000/01/rdf-schema#comment
source: LTI Tool Service
pt_br: Serviço de Ferramenta LTI

# http://www.w3.org/2000/01/rdf-schema#comment
source: Incoming LTI link
pt_br: Link LTI de entrada

# http://www.w3.org/2000/01/rdf-schema#comment
source: Outgoing LTI link
pt_br: Link LTI de saída

# http://www.w3.org/2000/01/rdf-schema#comment
source: Launch URL
pt_br: URL de Lançamento
