Repository: oat-sa/extension-tao-lti
Catalog: locales/*/ltiroles_membership.rdf.po
Languages: fr_fr, pt_br

# http://www.w3.org/2000/01/rdf-schema#label
source: LTI Learner
pt_br: Aluno LTI

# http://www.w3.org/2000/01/rdf-schema#comment
source: The LTI Context Learner Role
fr_fr: Le rôle d'apprenant du contexte LTI
pt_br: Papel do Contexto LTI Aluno

# http://www.w3.org/2000/01/rdf-schema#label
source: LTI Instructor
pt_br: Instrutor LTI

# http://www.w3.org/2000/01/rdf-schema#comment
source: The LTI Context Instructor Role
fr_fr: Le rôle d'instructeur du contexte LTI
pt_br: A função do instrutor do contexto LTI

# http://www.w3.org/2000/01/rdf-schema#label
source: LTI Content Developer
fr_fr: Développeur de contenu LTI
pt_br: Desenvolvedor de conteúdo LTI

# http://www.w3.org/2000/01/rdf-schema#comment
source: The LTI Context Content Developer Role
fr_fr: Le rôle de développeur de contenu de contexte LTI
pt_br: O papel do desenvolvedor de conteúdo de contexto LTI

# http://www.w3.org/2000/01/rdf-schema#label
source: LTI Teaching Assistant
fr_fr: Assistant pédagogique LTI
pt_br: Assistente de ensino LTI

# http://www.w3.org/2000/01/rdf-schema#comment
source: The LTI Context Teaching Assistant Role
fr_fr: Le rôle d'assistant pédagogique de contexte LTI
pt_br: O contexto LTI Ensinando Papel de Assistente

# http://www.w3.org/2000/01/rdf-schema#comment
source: The LTI Context Administrator Role
fr_fr: Le rôle d'administrateur du contexte LTI
pt_br: A função de administrador do contexto LTI

# http://www.w3.org/2000/01/rdf-schema#comment
source: LTI Learner
fr_fr: The LTI Context Learner Role
pt_br: Aluno LTI

# http://www.w3.org/2000/01/rdf-schema#comment
source: LTI Instructor
fr_fr: The LTI Context Instructor Role
pt_br: Instrutor LTI

# http://www.w3.org/2000/01/rdf-schema#comment
source: LTI Administrator
fr_fr: The LTI Context Administrator Role
