Repository: oat-sa/extension-tao-lti
Catalog: locales/*/ltiroles_person.rdf.po
Languages: fr_fr, pt_br

# http://www.w3.org/2000/01/rdf-schema#label
source: LTI Learner (Institution)
fr_fr: Apprenant LTI (Institution)
pt_br: Aluno LTI (Instituição)

# http://www.w3.org/2000/01/rdf-schema#comment
source: The LTI Institution Learner Role
fr_fr: Le rôle d'apprenant de l'institution LTI
pt_br: Papel Estudante da Instituição LTI

# http://www.w3.org/2000/01/rdf-schema#label
source: LTI Instructor (Institution)
fr_fr: Instructeur LTI (Institution)
pt_br: Instrutor LTI (Instituição)

# http://www.w3.org/2000/01/rdf-schema#comment
source: The LTI Institution Instructor Role
fr_fr: Le rôle d'instructeur de l'institution LTI
pt_br: Função do Instrutor da Instituição LTI

# http://www.w3.org/2000/01/rdf-schema#label
source: LTI Student (Institution)
fr_fr: Etudiant LTI (Institution)
pt_br: Aluno LTI (Instituição)

# http://www.w3.org/2000/01/rdf-schema#comment
source: The LTI Student Role
fr_fr: Le rôle d'étudiant LTI
pt_br: O Cargo do Aluno LTI

# http://www.w3.org/2000/01/rdf-schema#comment
source: The LTI Administrator Role
fr_fr: Le rôle d'administrateur LTI
pt_br: Função de Administrador LTI

# http://www.w3.org/2000/01/rdf-schema#label
source: LTI Learner
pt_br: Aluno LTI

# http://www.w3.org/2000/01/rdf-schema#label
source: LTI Instructor
pt_br: Instrutor LTI

# http://www.w3.org/2000/01/rdf-schema#label
source: LTI Institution Student
pt_br: Estudante da Instituição LTI

# http://www.w3.org/2000/01/rdf-schema#comment
source: LTI Learner
fr_fr: The LTI Learner Role
pt_br: Aluno LTI

# http://www.w3.org/2000/01/rdf-schema#comment
source: LTI Instructor
fr_fr: The LTI Instructor Role
pt_br: Instrutor LTI

# http://www.w3.org/2000/01/rdf-schema#comment
source: LTI Institution Student
fr_fr: The LTI Student Role
pt_br: Estudante da Instituição LTI

# http://www.w3.org/2000/01/rdf-schema#label
source: LTI Administrator (System)
fr_fr: Administrateur LTI (Système)

# http://www.w3.org/2000/01/rdf-schema#comment
source: LTI Administrator
fr_fr: The LTI Administrator Role
